Repository: koninka/wild-pandas
Catalog: src/SlashStudio/AppBundle/Resources/translations/messages.*.xliff
Languages: ru

source: Name
ru: Название

source: Price
ru: Цена

source: Products
ru: Атрибутика

source: Support the "Legio XXVII" purchase merchandise and show everyone on the field as you love your team
ru: Поддержи "Диких панд" покупкой атрибутики и покажи всем на поле, как любишь свою команду

source: This product does not exist!
ru: Такого товара не существует!

source: Team
ru: Команда

source: Contacts
ru: Контакты

source: Captain
ru: Капитан команды

source: Manager
ru: Менежер команды

source: Official blog
ru: Официальный блог

source: Sponsors
ru: Спонсоры

source: Partners
ru: Партнеры

source: Other products
ru: Другие товары

source: Other posts
ru: Другие записи

source: Team blog
ru: Блок команды

source: Join the
ru: Присоединяйся к

source: Your request has been successfully sent!
ru: Ваша заявка успешно отправлена!

source: Your request has been successfully sent!
ru: Ваша заявка успешно отправлена!

source: Order
ru: Заказать

source: Join the cheerleaders
ru: Присоединиться к черлидерам

source: Your request has been successfully sent!
ru: Ваша заявка успешно отправлена!

source: Legio XXVII
ru: Диким Пандам

source: Prev
ru: Назад

source: Next
ru: Вперед

source: First
ru: В конец

source: Last
ru: В начало

source: How to join "Legio XXVII"
ru: Как присоединиться к "Диким пандам"

source: Join the team
ru: Вступить в команду

source: Fill in the form and we contact you soon!
ru: Заполните анкету и мы свяжемся с вами!

source: (optional)
ru: (не обязательно)

source: Team blog
ru: Блог команды

source: Image
ru: Фото

source: of
ru: из

source: The "Legio XXVII"
ru: Команда "Дикие панды"

source: Site design
ru: Создание сайта

source: All cheerleaders
ru: Все черлидеры

source: All products
ru: Вся атрибутика

source: All events
ru: Все события
